<!DOCTYPE.html>
<html>
<head>
<title> Debattierclub Konstanz </title>
<link href="../CSS/styleImpr.css" type="text/css" rel="stylesheet">
<link rel="icon" href="../Images/image.neu.jpg">
</head>
<body>

	<nav>
		<div id="logo"><a href="../index.html"><img src="../Images/image.neu.jpg" width="150" height="150" alt="KoKo" background-color="white" /></a></div>
		<div class="handle"><img src="../Images/burger_nav.png" width="100" height="160" alt="Menu"></div>
		<ul class= "showing">	
			<li><a href="Debattieren.html" id="linkref">Was ist Debating?</a></li>
			<li><a href="Uber_uns.html" id="linkref">	&#220;ber uns</a></li>
			<li><a href="News.html" id="linkref">News</a></li>
			<li><a href="Termine.html" id="linkref">Termine</a></li>
		</ul>
		
	</nav>

<div class="Inhalt">
Impressum

Angaben gem&#228;&#223; § 5 TMG:<br><br>

Konstanzer Kontroverse e.V.<br>
Universit&#228;t Konstanz<br>
Universit&#228;tsstra&#223;e 10, 78464 Konstanz<br><br><br>


Vertreten durch:<br>
Anna Maria Schmid, Matthias Scheu, Niklas Haffert, Lukas Weixler (Vorsitzende/r)<br>
Emailadresse: debattierclub@uni-konstanz.de<br><br>

Registereintrag:<br>
Eintragung im Vereinsregister.<br>
Registergericht:_____<br>
Registernummer: _____<br><br>

Verantwortlich f&#252;r den Inhalt nach § 55 Abs. 2 RStV:<br>
Lukas Weixler<br><br>

<h3>Haftungsausschluss:</h3>
<b>Haftung f&#252;r Inhalte</b><br>

<p>Die Inhalte unserer Seiten wurden mit gr&#246;&#223;ter Sorgfalt erstellt. F&#252;r die Richtigkeit, Vollst&#228;ndigkeit und Aktualit&#228;t der Inhalte k&#246;nnen wir 
jedoch keine Gew&#228;hr &#252;bernehmen. Als Diensteanbieter sind wir gem&#228;&#223; § 7 Abs.1 TMG f&#252;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen 
verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &#252;bermittelte oder gespeicherte fremde Informationen zu &#252;berwachen
 oder nach Umst&#228;nden zu forschen, die auf eine rechtswidrige T&#228;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen 
 nach den allgemeinen Gesetzen bleiben hiervon unber&#252;hrt. Eine diesbez&#252;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten 
 Rechtsverletzung m&#246;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen. </p> <br><br>


<h3>Haftung f&#252;r Links</h3>

<p>Unser Angebot enth&#228;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. 
Deshalb k&#246;nnen wir f&#252;r diese fremden Inhalte auch keine Gew&#228;hr &#252;bernehmen. F&#252;r die Inhalte der verlinkten Seiten ist stets der
 jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&#246;gliche
 Rechtsverst&#246;&#223;e &#252;berpr&#252;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle
 der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen 
 werden wir derartige Links umgehend entfernen.</p>

<h3>Datenschutz</h3>

<p>Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten m&#246;glich. Soweit auf unseren Seiten personenbezogene Daten 
(beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit m&#246;glich, stets auf freiwilliger Basis. Diese Daten 
werden ohne Ihre ausdr&#252;ckliche Zustimmung nicht an Dritte weitergegeben.</p><br>

<p>Wir weisen darauf hin, dass die Daten&#252;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&#252;cken aufweisen kann. 
Ein l&#252;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&#246;glich.</p><br>

<p>Der Nutzung von im Rahmen der Impressumspflicht ver&#246;ffentlichten Kontaktdaten durch Dritte zur 	&#220;bersendung von nicht ausdr&#252;cklich 
angeforderter Werbung und Informationsmaterialien wird hiermit ausdr&#252;cklich widersprochen. Die Betreiber der Seiten behalten sich ausdr&#252;cklich 
rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.</p><br>

</div>

  <div class="row">
	<a href="Impressum.html" id="verweis">Impressum</a>
		<a href=""><img src="../Images/image.neu.jpg" width="40" height="40" alt="KoKo" id="verweis"/></a>
	<a target="_blank" href="https://www.facebook.com/KonstanzerKontroverse/"><img src="../Images/FB-f-Logo__blue_50.png" width="40" height="40" alt="Facebookseite"id="verweis"/></a>
	<a target="_blank" href="http://www.vdch.de/zeit-debatten/"><img src="../Images/ZeitDebatten.jpg" width="100" height="40" alt="Zeit Debatten" id="verweis"/></a>
	<a target="_blank" href="http://www.vdch.de/"><img src="../Images/VDCH.png" width="40" height="40" alt="VDCH" id="verweis"/></a>
	<a target="_blank" href="http://www.achteminute.de/"><img src="../Images/8minute.png" width="40" height="40" alt="8. Minute"id="verweis"/></a>
    <a href="#"id="verweis"> &copy; 2017 Weixler</a>
  </div>
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
 <script " type="text/javascript" src = "../Script/script.js"></script>
  
  
  </body>
  </html>